;/***************************************************************
;File name: 	OptorunAssistant.ini
;Comment: 	Configuration file of program "Optorun Assistant".
;		This file must be saved as code "Unicode".
;               本文件必须存储成Unicode编码
;Last edit: 	2007.09.13, Zhang ziye
;YOU MAY DELETE THIS FILE, BUT NEVER TRY TO CHANGE IT MANUALLY!
;本文件由软件维护，请勿手工修改内容.
;***************************************************************/
[LANGUAGE]
LNG_CURRENT  =2
LNG_COUNT    =2
LNG_1_FILE   =OA_English.lng
LNG_1_NAME   =English
LNG_2_FILE   =OA_Chinese.lng
LNG_2_NAME   =简体中文
LNG_3_FILE   = OA_Japanese.lng
LNG_3_NAME   = 日本語
[MainFrame]
TabHeight = 25
TabFontHeight = 18

[DEBUG]
;说明书中出现输出模式依次为0,1...
IONGAUGE_RECORDER_MODE =1
